import React, {Component} from 'react';

class Content extends Component {
    render() {
        return (
            <div>智能终端与移动应用高峰论坛在贵州贵安召开，吸引到几乎全产业链的一线品牌企业参会。
                中国工程院院士倪光南在论坛发言中指出，中国企业实力和科技创新能力不强，另外在操作系统层面没有形成国家意志，缺乏顶层设计，这是中国为什么没有自主智能终端操作系统的主要原因。
                [ 转自铁血社区 http://bbs.tiexue.net/post_8887056_1.html/ ]
                倪光南指出，能终端操作系统具有高度垄断性，也是信息领域生态系统的核心，目前全世界被三家系统——苹果、谷歌、微软所垄断，也是世界上最大的三家IT企业，这并非巧合。“应当发扬‘两弹一星’和载人航天精神，发挥我国能集中力量办大事的优势，加大自主创新力度予以解决。”倪光南说。
                倪光南表示，中国没有自主智能终端操作系统主要存在三方面原因。首先，中国企业实力不够强。第二，中国企业的科技创新能力还不够强。第三，没有形成顶层设计：比如目前做桌面操作系统的就有15家，但都是百人左右的小公司，各自为战，不能形成合力；在移动操作系统方面，对知识产权风险未做充分评估，就支持多家都在安卓上做定制，既是低水平重复，又做不到自主可控；不认识这个领域的垄断性，一些计划往往只面向政府管理应用，只着眼于几%的市场，而忽视了公众服务大市场;国家计划经费分配中存在着“运动员兼裁判员”的问题；对开源软件缺乏认识，搞拿来主义，既存在知识产权风险，也不能形成自己的社区支撑，缺乏持续发展能力。
                倪光南表示，为解决在关键核心技术上受制于人的问题，就要发展中国智能终端操作系统，应着眼国家安全和长远发展，着急有关部门和单位，积极制定信息核心技术设备的战略规划。要吸取过去一些科技计划“撒胡椒面”的支持方式，导致创新资源碎片化，助长内耗而不能形成合力的教训。要以聚过之力发展一个系统，而不是分散力量搞多个系统，要是中国的智能终端操作系统成为世界上继苹果、谷歌和微软之后的第四家系统。
            </div>
        );
    }
}

export default  Content;